<?php

/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

/* LANGUAGE */

$rtl = '1';
$language[0] = 'خيارات الدردشة';
$language[1] = 'أكتب حالتك ثم اضغط مفتاح الإدخال';
$language[2] = 'حالتي';
$language[3] = 'متاح';
$language[4] = 'مشغول';
$language[5] = 'غير مرئي';
$language[6] = '';
$language[7] = '';
$language[8] = 'يرجى الدخول لاستخدام الدردشة';
$language[9] = 'المتصلون';
$language[10] = 'أنا';
$language[11] = 'غير متصل';
$language[12] = 'المتصلون';
$language[13] = 'إيقاف الإشعارات الصوتية';
$language[14] = 'لا يوجد أصدقاء في قائمة أصدقائك. من فضلك أضف بضعة أصدقاء من أجل استخدام الدردشة.';
$language[15] = 'رسائل جديدة ...';
$language[16] = '';
$language[17] = 'غير متصل';
$language[18] = 'ابحث عن مستخدم';
$language[19] = '<br/><span style=\'color:#999\'>is online</span>';
$language[20] = '<br/><span style=\'color:#999\'>is offline</span>';
$language[21] = '<br/><span style=\'color:#999\'>is online (busy)</span>';
$language[22] = 'تعديل حالتي';
$language[23] = 'أنا ...';
$language[24] = 'إيقاف الإشعارات المنبثقة';
$language[25] = '';
$language[26] = 'بدء الدردشة!';
$language[27] = 'إغلاق هذا الشريط';
$language[28] = 'لا يوجد مستخدمون متصلون الآن. من فضلك حاول في وقت لاحق.';
$language[29] = 'لا يوجد أصدقاء متصلون الآن. من فضلك حاول في وقت لاحق.';
$language[30] = 'أنا متاح';
$language[31] = 'أنا مشغول';
$language[32] = 'أنا غير متصل';
$language[33] = 'أنا غير متصل';
$language[34] = 'أنا بعيد';
$language[35] = ' | ';
$language[36] = 'And ';
$language[37] = ' more notifications';
$language[38] = 'هذه النافذة مفتوحة بالفعل. من فضلك أغلق النافذة الحالية وحاول مرة أخرى.';
$language[39] = 'التصفح بعيداً عن هذه الصفحة سوف يغلق كل نوافذ الدردشة الخاصة بك.';
$language[40] = 'أخرى';

/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////